welcome_text = """
Әссәләмуғалайкум уә рахмәтуллаһи уә бәракәтуһ.\n\nMAKTUBAT-қа қош келдіңіз 🙌
"""

search_text = """
Іздеу жүйесіне өзіңізге қажетті кітап атын немесе авторын енгізіңіз.\n(мысалы: Халифа Алтай)
"""

about_us_text = """
"Мактубот" электронды діни кітапхана - дінсүйер қауымға арналған коммерциялық емес ерікті жоба табылады. Бот базасында 300-ден аса қазақтілді діни әдебиеттер жинақталған. Барлық кітаптар ашық ресурстар мен діни сайттардан алынды. Барлық кітаптар сараптамадан өткен.\n
Бот туралы және жобаға қатысты соңғы жаңалықтарды @maktubatkz каналынан оқи аласыздар.\n
Кітап туралы ой-пікірлеріңізді @maktubatchat алаңында талқылай аласыздар.\n
Барлық ұсыныс пен сұрақтарды @iamsyrym жолдаймыз.\n
"""

project_support_text = """
Мактубат - коммерциялық емес ерікті жоба болып табылады.\n
Егер жобаны қолдаймыз десеңіз, төмендегі есеп нөмеріне қалаған сумманы жіберіңіз.\n
Жиналған қаржы бот базасын жандандыруға, сервердің айлық төлемін өтеуге жұмсалады.\n
Каспи <b>4400430156501766</b>
"""

upload_book_text = """
Төменге жіберетін кітапты енгізіңіз.
"""

uploaded_book_text = """
Кітабыңыз қабылданды. Тексерістен өткен соң бот базасына енгізіледі.\n
Мактубат жобасын дамытуға үлес қосқаныңыз үшін алғыс білдіреміз🫰
"""